/* Localized versions of Info.plist keys */

CFBundleName = "QTSeq";
CFBundleShortVersionString = "QTSeq version 10.0";
CFBundleGetInfoString = "QTSeq version 10.0, Copyright 2003 Ironic Research Labs.";
